Repository: Leviinson/BlumenHorizon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, uk

source: Номер телефона
de: Telefonnummer
es: Número de teléfono
uk: Номер телефону

source: Пользователь с этой электронной почтой уже существует.
de: Ein Benutzer mit dieser E-Mail-Adresse existiert bereits.
es: Ya existe un usuario con este correo electrónico.
uk: Користувач із цією електронною поштою вже існує.

source: Email нужно обязательно внести.
de: Die E-Mail-Adresse muss unbedingt angegeben werden.
es: El correo electrónico es obligatorio.
uk: Email потрібно обов'язково внести.

source: Пользователь с этим номером телефона уже существует.
de: Ein Benutzer mit dieser Telefonnummer existiert bereits.
es: Ya existe un usuario con este número de teléfono.
uk: Користувач із цим номером телефону вже існує.

source: Пожалуйста, введите корректную электронную почту и пароль. Помните, что оба поля чувствительны к регистру
de: Bitte geben Sie eine gültige E-Mail-Adresse und ein Passwort ein. Denken Sie daran, dass beide Felder case-sensitive sind.
es: Por favor, ingrese un correo electrónico y una contraseña válidos. Recuerde que ambos campos son sensibles a las mayúsculas y minúsculas.
uk: Будь ласка, введіть коректну електронну пошту та пароль. Пам'ятайте, що обидва поля чутливі до регістру

source: Почта не подтверждена. Мы отправили письмо на Вашу почту, проверьте папку "Входящие"/"Спам".
de: E-Mail nicht bestätigt. Wir haben eine Nachricht an Ihre E-Mail-Adresse gesendet, bitte überprüfen Sie Ihren Posteingang oder Spam-Ordner.
es: El correo electrónico no está verificado. Hemos enviado un mensaje a su dirección; por favor revise la bandeja de entrada o la carpeta de spam.
uk: Пошта не підтверджена. Ми надіслали листа на Вашу пошту, перевірте папку "Вхідні"/"Спам".

source: Пароли не совпадают. Пожалуйста, введите одинаковые пароли.
de: Passwörter stimmen nicht überein. Bitte geben Sie identische Passwörter ein.
es: Las contraseñas no coinciden. Por favor, introduzca contraseñas iguales.
uk: Паролі не збігаються. Введіть однакові паролі.

source: Электронная почта
de: E-Mail-Adresse
es: Correo electrónico
uk: Електронна пошта

source: Имя
de: Vorname
es: Nombre
uk: Імʼя

source: Фамилия
de: Name
es: Apellido
uk: Фамілія

source: Введите пароль
de: Geben Sie das Passwort ein
es: Introduzca la contraseña
uk: Введіть пароль

source: Запомнить меня
de: Mich erinnern
es: Recuérdame
uk: Запамʼятати мене

source: Войти
de: Einloggen
es: Iniciar sesión
uk: Увійти

source: Зарегистрироваться
de: Registrieren
es: Registrarse
uk: Зареєструватись

source: Мы не передаём Ваш Email третьим лицам.
de: Wir geben Ihre E-Mail-Adresse nicht an Dritte weiter.
es: No compartimos su correo electrónico con terceros.
uk: Ми не передаємо Ваш Email третім особам.

source: Мы передаём Ваш номер телефона нашим партнёрам при доставке на Ваше имя.
de: Wir geben Ihre Telefonnummer an unsere Partner weiter, wenn die Lieferung auf Ihren Namen erfolgt.
es: Compartimos su número de teléfono con nuestros socios para la entrega a su nombre.
uk: Ми надаємо Ваш номер телефону нашим партнерам при доставці на Ваше ім'я.

source: Пароль
de: Passwort
es: Contraseña

source: Повторите пароль
de: Passwort wiederholen
es: Repita la contraseña
uk: Повторіть пароль

source: Уважаемый пользователь,
de: Sehr geehrter Benutzer,
es: Estimado usuario,
uk: Шановний користувач,

source: Условия и положения
de: AGB
es: Términos y condiciones
uk: Умови та положення

source: Политика конфиденциальности
de: Datenschutzerklärung
es: Política de privacidad
uk: Політика конфіденційності

source: Все права защищены
de: Alle Rechte vorbehalten
es: Todos los derechos reservados
uk: Усі права захищені

source: Выйти
de: Ausloggen
es: Cerrar sesión
uk: Вийти

source: Редактировать
de: Bearbeiten
es: Editar
uk: Редагувати

source: Профиль
de: Profil
es: Perfil
uk: Профіль

source: Настройки
de: Einstellungen
es: Configuración
uk: Налаштування

source: Заказы
de: Bestellungen
es: Pedidos
uk: Замовлення

source: Личный кабинет
de: Kundenbereich
es: Cuenta personal
uk: Особистий кабінет

source: Вход
de: Anmelden
es: Iniciar sesión
uk: Вхід

source: Регистрация
de: Registrierung
es: Registrarse
uk: Реєстрація

source: {site_name} | Подтвердите Ваш Email
de: {site_name} | Bestätigen Sie Ihre E-Mail-Adresse
es: {site_name} | Confirme su correo electrónico
uk: {site_name} | Підтвердьте Ваш Email

source: Ваша почта успешно подтверждена, теперь Вы можете пойти в аккаунт.
de: Ihre E-Mail-Adresse wurde erfolgreich bestätigt. Sie können jetzt in Ihr Konto gehen.
es: Su correo electrónico ha sido confirmado exitosamente, ahora puede acceder a su cuenta.
uk: Вашу пошту успішно підтверджено, тепер Ви можете піти в обліковий запис.

source: Ссылка для подтверждения почты истекла или неверна.
de: Der Bestätigungslink ist abgelaufen oder ungültig.
es: El enlace para confirmar el correo electrónico ha expirado o es incorrecto.
uk: Посилання для підтвердження пошти закінчилося або неправильне.

source: Вы должны согласиться с данными правилами.
de: Sie müssen diesen Bedingungen zustimmen.
es: Debe aceptar estos términos.
uk: Ви повинні погодитися з цими умовами.

source: В обработке
de: In Bearbeitung
es: En proceso
uk: В обробці

source: Возврат
es: Devolución

source: Ожидание оплаты
de: Zahlung ausstehend
es: Esperando pago
uk: Очікування оплати

source: В доставке
de: In Lieferung
es: En entrega
uk: У доставці

source: Доставлен
de: Geliefert
es: Entregado
uk: Доставлено

source: Уважаемый
de: Herr
es: Estimado
uk: Шановний

source: Уважаемая
de: Frau
es: Estimada
uk: Шановна

source: Чистая стоимость
de: Nettowert
es: Costo neto
uk: Чиста вартість

source: Налоговая стоимость
de: MwSt-betrag
es: Costo con impuestos
uk: Податкова вартість

source: Итоговая стоимость
de: Gesamtbetrag
es: Costo total
uk: Підсумкова вартість

source: Ой-ой, мы неправильно обработали Вашу корзину. Скоро администрация это исправит!
de: Oh nein, wir haben Ihren Warenkorb falsch bearbeitet. Die Verwaltung wird das bald beheben!
es: ¡Ups, hemos procesado mal su carrito! La administración lo solucionará pronto.
uk: Ой-ой, ми неправильно обробили Ваш кошик. Незабаром адміністрація це виправить!

source: Метод не разрешен. Используйте POST.
de: Methode nicht erlaubt. Bitte verwenden Sie POST.
es: Método no permitido. Utilice POST.
uk: Метод не дозволено. Використовуйте POST.

source: Очистить корзину
de: Warenkorb leeren
es: Vaciar el carrito
uk: Очистити кошик

source: Уменьшить количество продукта в корзине
de: Menge des Produkts im Warenkorb verringern
es: Reducir la cantidad del producto en el carrito
uk: Зменшити кількість продукту у кошику

source: Корзина
de: Warenkorb
es: Carrito
uk: Кошик

source: Оформите заказ на букеты в интернет-магазине %(site_name)s. Ваша корзина готова к оформлению. Быстрая доставка.
de: Bestellen Sie Ihre Blumensträuße im Online-Shop %(site_name)s. Ihr Warenkorb ist bereit zur Bestellung. Schnelle Lieferung.
es: Realice su pedido de ramos en la tienda en línea %(site_name)s. Su carrito está listo para la compra. Entrega rápida.
uk: Оформіть замовлення на букети в інтернет-магазині %(site_name)s Ваш кошик готовий до оформлення.

source: корзина букетов, интернет-магазин букетов, доставка цветов, оформить заказ
de: Blumenstrauß-Warenkorb, Online-Blumenladen, Blumenlieferung, Bestellung aufgeben
es: carrito de ramos, tienda en línea de ramos, entrega de flores, realizar pedido
uk: кошик букетів, інтернет-магазин букетів, доставка квітів, оформити замовлення

source: %(total_amount)s эл.
de: %(total_amount)s Elemente
es: %(total_amount)s el.
uk: %(total_amount)s ел.

source: Количество
de: Menge
es: Cantidad
uk: Кількість

source: Отсутствие продуктов
de: Produkt nicht verfügbar
es: No hay productos
uk: Відсутність продуктів

source: К сожалению, корзина пуста.
de: Leider ist der Warenkorb leer.
es: Lo siento, el carrito está vacío.
uk: На жаль, кошик порожній.

source: Предупреждение:
de: Warnung:
es: Advertencia:
uk: Попередження:

source: <strong>Обратите внимание:</strong> Внешний вид букета может незначительно отличаться от изображения из-за сезонности или наличия цветов. О любых изменениях мы сообщим Вам лично 🌸
de: <strong>Bitte beachten Sie:</strong> Das Erscheinungsbild des Blumenstraußes kann aufgrund der Saisonalität geringfügig vom Bild abweichen. Diese Abweichung ist gemäß § 434 BGB rechtlich zulässig. Über alle Änderungen werden wir Sie persönlich vor der Zusammenstellung des Straußes informieren 🌸
es: <strong>Atención:</strong> El aspecto del ramo puede diferir ligeramente de la imagen debido a la estacionalidad o la disponibilidad de flores. Le informaremos personalmente sobre cualquier cambio 🌸
uk: <strong>Зверніть увагу:</strong> Зовнішній вигляд букета може незначно відрізнятися від зображення через сезонність. Таке припущення є законним відповідно до § 434 BGB. Про будь-які зміни ми повідомимо Вас особисто перед складанням букета 🌸

source: Способы оплаты:
de: Zahlungsmethoden:
es: Métodos de pago:
uk: Способи оплати:

source: способ оплаты по IBAN
de: Zahlungsmethode per IBAN
es: Método de pago por IBAN
uk: спосіб оплати за IBAN

source: visa логотип
de: visa logo
es: logo de Visa

source: mastercard логотип
de: mastercard logo
es: logo de Mastercard

source: american express логотип
de: american express logo
es: logo de American Express

source: jcb логотип
de: jcb logo
es: logo de JCB

source: paypal логотип
de: paypal logo
es: logo de PayPal

source: klarna логотип
de: klarna logo
es: logo de Klarna

source: revolut логотип
de: revolut logo
es: logo de Revolut

source: stripe логотип
de: stripe logo
es: logo de Stripe

source: Рекомендуемые букеты к покупке
de: Empfohlene Blumensträuße zum Kauf
es: Ramos recomendados para comprar
uk: Рекомендовані букети для покупки

source: Рекомендуемые подарки к букетам
de: Empfohlene Geschenke zu den Blumensträußen
es: Regalos recomendados para los ramos
uk: Рекомендовані подарунки до букетів

source: Резюме заказа
de: Bestellübersicht
es: Resumen del pedido
uk: Резюме замовлення

source: Доставка
de: Lieferung
es: Entrega

source: Бесплатно
de: Kostenlos
es: Gratis
uk: Безкоштовно

source: Включая НДС
de: Inklusive MwSt
es: Incluido IVA
uk: Включно з ПДВ

source: Адрес доставки
de: Lieferadresse
es: Dirección de entrega
uk: Адреса доставки

source: Уточнить адрес у получателя?
de: Den Empfänger nach der Adresse fragen?
es: ¿Confirmar la dirección con el destinatario?
uk: Уточнити адресу одержувача?

source: Форма обращения
de: Anredeform
es: Forma de tratamiento
uk: Форма звернення

source: Выберите форму обращения
de: Wählen Sie die Anredeform
es: Seleccione la forma de tratamiento
uk: Виберіть форму звернення

source: Имя заказчика
de: Name des Auftraggebers
es: Nombre del cliente
uk: Ім'я замовника

source: Страна
de: Land
es: País
uk: Країна

source: Город
de: Stadt
es: Ciudad
uk: Місто

source: Почтовый индекс
de: PLZ
es: Código postal
uk: Поштовий індекс

source: Улица
de: Straße
es: Calle
uk: Вулиця

source: Номер здания
de: Hausnummer
es: Número del edificio
uk: Номер будівлі

source: Номер квартиры/офиса
de: Wohnungsnummer / Bürozimmernummer
es: Número de apartamento/oficina
uk: Номер квартири/офісу

source: Дата доставки
de: Liefertermin
es: Fecha de entrega

source: Время доставки
de: Lieferzeit
es: Hora de entrega
uk: Час доставки

source: Минимум 3 часа после оформления заказа. Мы сообщим Вам о возможности доставки.
de: Mindestens 3 Stunden nach der Bestellung. Über die Möglichkeit der Lieferung informieren wir Sie gerne.
es: Mínimo 3 horas después de realizar el pedido. Le informaremos sobre la disponibilidad de entrega.
uk: Щонайменше 3 години після оформлення замовлення. Ми повідомимо Вас про можливість доставки.

source: Форма обращения к получателю
de: Anredeform des Empfängers
es: Forma de tratamiento del destinatario
uk: Форма звернення до одержувача

source: Имя получателя
de: Empfängername
es: Nombre del destinatario
uk: Імʼя отримувача

source: Номер телефона получателя
de: Empfängernummer
es: Número de teléfono del destinatario
uk: Номер телефону одержувача

source: Получатель - заказчик?
de: Empfänger - Auftraggeber?
es: ¿El destinatario es el cliente?
uk: Одержувач – замовник?

source: Сюрприз до последнего!
de: Überraschung bis zum letzten Moment!
es: ¡Sorpresa hasta el final!
uk: Сюрприз до останнього!

source: Мы не раскроем тайну вашего подарка, чтобы сделать момент ещё более волшебным.
de: Wir werden das Geheimnis Ihres Geschenks nicht verraten, um den Moment noch magischer zu machen.
es: No revelaremos el secreto de su regalo para hacer el momento aún más mágico.
uk: Ми не розкриємо таємницю вашого подарунка, щоб зробити момент ще чарівнішим.

source: Записка получателю
de: Nachrichtenkarte an den Empfänger
es: Nota al destinatario
uk: Записка одержувачу

source: Что нам стоит учесть?
de: Was sollten wir beachten?
es: ¿Qué debemos tener en cuenta?
uk: Що нам варто врахувати?

source: Я согласен(-а) с <a href="%(agb_url)s" class="link-opacity-75">общими условиями и положениями</a> и <a href="%(privacy_policy_url)s" class="link-opacity-75">политикой конфиденциальности и безопасности данных</a> %(site_name)s.
de: Ich stimme den <a href="%(agb_url)s" class="link-opacity-75">Allgemeinen Geschäftsbedingungen</a> und der <a href="%(privacy_policy_url)s" class="link-opacity-75">Datenschutz- und Sicherheitsrichtlinie</a> von %(site_name)s zu.
es: Acepto los <a href="%(agb_url)s" class="link-opacity-75">términos y condiciones</a> y la <a href="%(privacy_policy_url)s" class="link-opacity-75">política de privacidad y seguridad de datos</a> de %(site_name)s.
uk: Я погоджуюсь з <a href="%(agb_url)s" class="link-opacity-75">загальними умовами</a> та <a href="%(privacy_policy_url)s" class="link-opacity-75">політикою конфіденційності та безпеки</a> %(site_name)s.

source: Оформить заказ
de: Bestellung aufgeben
es: Realizar pedido
uk: Оформити замовлення

source: ПОДТВЕРЖДЕНИЕ ЗАКАЗА
de: BESTELLBESTÄTIGUNG
es: CONFIRMACIÓN DE PEDIDO
uk: ПІДТВЕРДЖЕННЯ ЗАМОВЛЕННЯ

source: Благодарим Вас за заказ на %(domain)s
de: Vielen Dank für Ihre Bestellung bei %(domain)s
es: Gracias por su pedido en %(domain)s
uk: Дякуємо за замовлення на %(domain)s

source: Номер заказа
de: Bestellnummer
es: Número de pedido
uk: Номер замовлення

source: Дата оформления заказа
de: Bestelldatum
es: Fecha del pedido
uk: Дата оформлення замовлення

source: Мы обязательно свяжемся с Вами как можно раньше, чтобы сделать настолько индивидуальным подход к Вам, насколько это возможно.
de: Wir werden uns so schnell wie möglich mit Ihnen in Verbindung setzen, um einen so individuellen Ansatz wie möglich zu gewährleisten.
es: Nos pondremos en contacto con usted lo antes posible para ofrecerle un enfoque lo más personalizado posible.
uk: Ми обов'язково зв'яжемося з Вами якомога раніше, щоб зробити настільки індивідуальним підхід до Вас, наскільки це можливо.

source: Ссылка для проверки статуса заказа
de: Link zur Überprüfung des Bestellstatus
es: Enlace para comprobar el estado del pedido
uk: Посилання для перевірки статусу замовлення

source: РЕЗЮМЕ ЗАКАЗА
de: Bestellübersicht
es: RESUMEN DEL PEDIDO
uk: РЕЗЮМЕ ЗАМОВЛЕННЯ

source: Цена
de: Preis
es: Precio
uk: Ціна

source: Цветовая гамма
de: Farbpalette
es: Gama de colores
uk: Колірна гама

source: ДОСТАВКА
de: LIEFERUNG
es: ENTREGA

source: ЧИСТАЯ СТОИМОСТЬ
de: NETTOPREIS
es: COSTO NETO
uk: ЧИСТА ВАРТІСТЬ

source: НАЛОГОВАЯ СТОИМОСТЬ
de: MwSt-BETRAG
es: IMPUESTOS
uk: ПОДАТКОВИЙ ВАРТІСТЬ

source: ИТОГОВАЯ СТОИМОСТЬ
de: GESAMTPREIS
es: COSTO TOTAL
uk: ПІДСУМКОВА ВАРТІСТЬ

source: АДРЕС ДОСТАВКИ
de: LIEFERADRESSE
es: DIRECCIÓN DE ENTREGA
uk: АДРЕСА ДОСТАВКИ

source: Уточнить у получателя.
de: Beim Empfänger nachfragen.
es: Confirmar con el destinatario.
uk: Уточнити у отримувача.

source: Условия возврата
de: Widerrufsbelehrung
es: Política de devoluciones
uk: Умови повернення

source: Контактная информация
de: Impressum
es: Información de contacto
uk: Правова інформація

source: Удалить продукт из корзины
de: Produkt aus dem Warenkorb entfernen
es: Eliminar producto del carrito
uk: Видалити продукт із кошика

source: Заказ оформлен
de: Bestellung aufgegeben
es: Pedido realizado
uk: Замовлення оформлено

source: Благодарим Вас за оформление заказа <br>%(order_code)s
de: Vielen Dank für Ihre Bestellung <br>%(order_code)s
es: Gracias por realizar su pedido <br>%(order_code)s
uk: Дякуємо Вам за оформлення замовлення на %(order_code)s

source: Статус
de: Status
es: Estado

source: <strong>В скором времени мы свяжемся с Вами </strong>по поводу Вашего заказа по указанной электронной почте <strong>(%(email)s)</strong>. <br> Так-же есть возможность связаться с нами по поводу Вашего заказа через мессенджеры. Мы ответим очень быстро! 🙏
de: <strong>Wir werden uns in Kürze mit Ihnen </strong>wegen Ihrer Bestellung per E-Mail <strong>(%(email)s)</strong> in Verbindung setzen. <br> Es besteht auch die Möglichkeit, uns wegen Ihrer Bestellung über Messenger zu kontaktieren. Wir antworten sehr schnell! 🙏
es: <strong>Nos pondremos en contacto con usted muy pronto</strong> con respecto a su pedido al correo electrónico indicado <strong>(%(email)s)</strong>. <br> También puede contactarnos sobre su pedido a través de mensajeros. ¡Responderemos muy rápido! 🙏
uk: <strong>Найближчим часом ми зв’яжемося з вами </strong>щодо вашого замовлення на вказану електронну пошту <strong>(%(email)s)</strong>. <br> Також ви можете зв’язатися з нами щодо вашого замовлення через месенджери. Ми відповімо дуже швидко! 🙏

source: Задать вопрос
de: Frage stellen
es: Hacer una pregunta
uk: Поставити запитання

source: Букет "{product_name}" успешно добавлен в корзину.
de: Der Blumenstrauß "{product_name}" wurde erfolgreich zum Warenkorb hinzugefügt.
es: El ramo “{product_name}” se ha añadido al carrito con éxito.
uk: Букет "{product_name}" успішно доданий до кошика.

source: Ошибка добавления букета в корзину.
de: Fehler beim Hinzufügen des Blumenstraußes zum Warenkorb.
es: Error al añadir el ramo al carrito.
uk: Помилка додавання букета в кошик.

source: Продукт "{product_name}" успешно добавлен в корзину.
de: Das Produkt "{product_name}" wurde erfolgreich zum Warenkorb hinzugefügt.
es: El producto “{product_name}” se ha añadido al carrito con éxito.
uk: Продукт "{product_name}" успішно доданий до кошика.

source: Ошибка добавления продукта в корзину.
de: Fehler beim Hinzufügen des Produkts zum Warenkorb.
es: Error al añadir el producto al carrito.
uk: Помилка додавання продукту до кошика.

source: Букет "{product_name}" успешно убран из корзины.
de: Der Blumenstrauß "{product_name}“ wurde erfolgreich aus dem Warenkorb entfernt.
es: El ramo “{product_name}” se ha eliminado del carrito con éxito.
uk: Букет "{product_name}" успішно прибраний із кошика.

source: Ошибка удаления букета из корзины.
de: Fehler beim Entfernen des Blumenstraußes aus dem Warenkorb.
es: Error al eliminar el ramo del carrito.
uk: Помилка видалення букета із кошика.

source: Продукт "{product_name}" успешно убран из корзины.
de: Das Produkt "{product_name}“ wurde erfolgreich aus dem Warenkorb entfernt.
es: El producto “{product_name}” se ha eliminado del carrito con éxito.
uk: Продукт "{product_name}" успішно прибраний із кошика.

source: Ошибка удаления продукта из корзины.
de: Fehler beim Entfernen des Produkts aus dem Warenkorb.
es: Error al eliminar el producto del carrito.
uk: Помилка видалення продукту із кошика.

source: Количество букета "{product_name}" успешно уменьшено.
de: Die Menge des Blumenstraußes “{product_name}” wurde erfolgreich reduziert.
es: La cantidad del ramo “{product_name}” se ha reducido con éxito.
uk: Кількість букета "{product_name}" успішно зменшена.

source: Ошибка уменьшения количества букета в корзине.
de: Fehler beim Verringern der Menge des Blumenstraußes im Warenkorb.
es: Error al reducir la cantidad del ramo en el carrito.
uk: Помилка зменшення кількості букета у кошику.

source: Количество продукта "{product_name}" успешно уменьшено.
de: Die Menge des Produkts “{product_name}” wurde erfolgreich reduziert.
es: La cantidad del producto “{product_name}” se ha reducido con éxito.
uk: Кількість продукту "{product_name}" успішно зменшена.

source: Ошибка уменьшения количества продукта в корзине.
de: Fehler beim Verringern der Menge des Produkts im Warenkorb.
es: Error al reducir la cantidad del producto en el carrito.
uk: Помилка зменшення кількості продукту у кошику.

source: Корзина очищена
de: Der Warenkorb wurde geleert.
es: El carrito ha sido vaciado
uk: Кошик очищений

source: Минимальная цена
de: Mindestpreis
es: Precio mínimo
uk: Мінімальна ціна

source: Максимальная цена
de: Höchstpreis
es: Precio máximo
uk: Максимальна ціна

source: Цветовая гамма букета
de: Farbenpalette des Blumenstraußes
es: Gama de colores del ramo
uk: Кольорова гама букета

source: Состав
de: Zusammensetzung
es: Composición
uk: Склад

source: Минимальный диаметр букета
de: Minimaler Durchmesser des Blumenstraußes
es: Diámetro mínimo del ramo
uk: Мінімальний діаметр букета

source: Максимальный диаметр букета
de: Maximaler Durchmesser des Blumenstraußes
es: Diámetro máximo del ramo
uk: Максимальний діаметр букета

source: Минимальное количество цветов в букете
de: Minimale Anzahl der Blumen im Blumenstrauß
es: Cantidad mínima de flores en el ramo
uk: Мінімальна кількість квітів у букеті

source: Максимальное количество цветов в букете
de: Maximale Anzahl der Blumen im Blumenstrauß
es: Cantidad máxima de flores en el ramo
uk: Максимальна кількість квітів у букеті

source: Данный продукт был удалён или стал неактивным.
de: Dieses Produkt wurde entfernt oder ist nicht mehr verfügbar.
es: Este producto ha sido eliminado o desactivado.
uk: Цей продукт був видалений або неактивним.

source: Аноним
de: Anonym
es: Anónimo
uk: Анонім

source: Не найдено ни одного %(verbose_name)s совпадающего по запросу
de: Es wurde kein %(verbose_name)s gefunden, der mit der Anfrage übereinstimmt.
es: No se ha encontrado ningún %(verbose_name)s que coincida con la búsqueda
uk: Не знайдено жодного %(verbose_name)s, що збігається за запитом

source: Цена по убыванию
de: Preis in absteigender Reihenfolge
es: Precio descendente
uk: Ціна за спаданням

source: Цена по возрастанию
de: Preis in aufsteigender Reihenfolge
es: Precio ascendente
uk: Ціна за зростанням

source: По алфавиту
de: Alphabetisch
es: Alfabéticamente
uk: За абеткою

source: Со скидкой
de: Mit Rabatt
es: Con descuento
uk: Зі знижкою

source: Отзыв успешно отправлен на модерацию, благодарим за обратную связь ☺️
de: Die Bewertung wurde erfolgreich zur Moderation gesendet, vielen Dank für Ihr Feedback ☺️
es: La reseña ha sido enviada para su moderación. ¡Gracias por sus comentarios! ☺️
uk: Відгук успішно надіслано на модерацію, дякуємо за ваш відгук ☺️

source: Главная страница
de: Startseite
es: Página principal
uk: Головна сторінка

source: Изображение продукта временно отсутствует.
de: Produktbild vorübergehend nicht verfügbar.
es: La imagen del producto no está disponible temporalmente.
uk: Зображення продукту тимчасово відсутнє.

source: Предыдущее фото букета
de: Vorheriges Foto des Blumenstraußes
es: Foto anterior del ramo
uk: Попереднє фото букета

source: Следующее фото букета
de: Nächstes Foto des Blumenstraußes
es: Siguiente foto del ramo
uk: Наступне фото букета

source: Состав букета можно менять
de: Der Inhalt des Buketts kann geändert werden
es: La composición del ramo es modificable
uk: Склад букета можна міняти

source: Связь на каждом этапе
de: Kontakt in jedem Schritt
es: Comunicación en cada etapa
uk: Зв'язок на кожному етапі

source: Анонимная доставка
de: Anonyme Lieferung
es: Entrega anónima
uk: Анонімна доставка

source: Необходимо индивидуальное решение?
de: Benötigen Sie eine individuelle Lösung?
es: ¿Necesita una solución personalizada?
uk: Потрібне індивідуальне рішення?
