Repository: Leviinson/BlumenHorizon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, uk

source: Тел. номер в соц.сети или ссылка профиля
de: Telefonnummer in sozialen Netzwerken oder Profil-Link
es: Número en redes sociales o enlace al perfil
uk: Тел. номер у соц.мережі або посилання профілю

source: Предложим решение в течении 10 минут
de: Wir werden eine Lösung innerhalb von 10 Minuten vorschlagen
es: Le propondremos una solución en 10 minutos
uk: Запропонуємо рішення протягом 10 хвилин

source: Разрешаю мне перезвонить
de: Ich erlaube Ihnen, mich zurückzurufen
es: Autorizo que me devuelvan la llamada
uk: Дозволяю мені передзвонити

source: Связаться
de: Kontaktieren
es: Contactar
uk: Зв'язатися

source: Так-же можно задать вопрос о продукте готовым текстом:
de: Man kann auch eine Frage zum Produkt mit einem vorgefertigten Text stellen:
es: También puede hacer una pregunta sobre el producto con el siguiente texto:
uk: Також можна поставити запитання про продукт за допомогою готового тексту:

source: Здравствуйте! У меня есть вопрос по поводу “%(product_name)s”
de: Guten Tag! Ich habe eine Frage bezüglich „%(product_name)s“.
es: ¡Hola! Tengo una pregunta sobre “%(product_name)s”
uk: Доброго дня! У мене є запитання щодо «%(product_name)s».

source: Артикул
de: Artikel
es: Referencia

source: Есть в наличии
de: Ist verfügbar
es: Disponible
uk: Є в наявності

source: Включая НДС и доставку
de: Inklusive Mehrwertsteuer und Versand
es: Incluye IVA y entrega
uk: Включно з ПДВ та доставкою

source: Купить
de: Kaufen
es: Comprar
uk: Придбати

source: Описание
de: Beschreibung
es: Descripción
uk: Опис

source: Характеристики
de: Eigenschaften
es: Características

source: Рекомендуемые продукты к покупке
de: Empfohlene Produkte zum Kauf
es: Productos recomendados para comprar
uk: Рекомендовані продукти до покупки

source: Предыдущий слайд букетов
de: Vorheriger Blumenstrauß-Slide
es: Diapositiva anterior de ramos
uk: Попередній слайд букетів

source: Следующий слайд букетов
de: Nächster Blumenstrauß-Slide
es: Siguiente diapositiva de ramos
uk: Наступний слайд букетів

source: Отзывы
de: Bewertungen
es: Reseñas
uk: Відгуки

source: Добавить отзыв
de: Bewertung hinzufügen
es: Agregar reseña
uk: Додати відгук

source: "%(author_name)s" оценил(-а) этот продукт
de: “%(author_name)s” hat dieses Produkt bewertet
es: ”%(author_name)s” valoró este producto
uk: “%(author_name)s” оцінив(ла) цей продукт

source: К сожалению пока отзывы пусты, <br> но Вы можете составить первый отзыв!
de: Leider sind die Bewertungen derzeit leer, <br> aber Sie können die erste Bewertung verfassen!
es: Lamentablemente, aún no hay reseñas, <br> ¡pero puede ser el primero en escribir una!
uk: На жаль, наразі відгуки відсутні,<br> але ви можете написати перший відгук!

source: Сортировка
de: Sortierung
es: Ordenar
uk: Сортування

source: Фильтры
de: Filter
es: Filtros
uk: Фільтри

source: К сожалению не нашлось продуктов по заданным фильтрам.
de: Leider wurden keine Produkte nach den angegebenen Filtern gefunden.
es: Lamentablemente, no se encontraron productos con los filtros seleccionados.
uk: На жаль, не знайшлося продуктів за заданими фільтрами.

source: Назад
de: Zurück
es: Volver

source: Предыдущая страница букетов
de: Vorherige Seite der Blumensträuße
es: Página anterior de ramos
uk: Попередня сторінка букетів

source: Следующая страница букетов
de: Nächste Seite der Blumensträuße
es: Página siguiente de ramos
uk: Наступна сторінка букетів

source: Количество цветов
de: Anzahl der Blumen
es: Cantidad de flores
uk: Кількість квітів

source: Диаметр
de: Durchmesser
es: Diámetro
uk: Діаметр

source: см
de: cm
es: cm

source: Цвет
de: Farbe
es: Color
uk: Колір

source: Размеры
de: Größen
es: Tamaños
uk: Розміри

source: шт.
de: Stk.
es: uds.

source: Диаметр букета
de: Durchmesser des Buketts
es: Diámetro del ramo
uk: Діаметр букета

source: Количество цветов в букете
de: Anzahl der Blumen im Bukett
es: Cantidad de flores en el ramo
uk: Кількість квітів у букеті

source: Каталог букетов и подарков
de: Katalog mit Blumensträußen und Geschenken
es: Catálogo de ramos y regalos
uk: Каталог букетів та подарунків

source: Чем Вы можете поделиться об этом продукте?
de: Was können Sie über dieses Produkt teilen?
es: ¿Qué puede compartir sobre este producto?
uk: Чим ви можете поділитися про цей продукт?

source: Завершить
de: Abschließen
es: Terminar
uk: Завершити

source: (необязательное поле)
de: (optional)
es: (campo opcional)
uk: (необов’язково)

source: Отправить на модерацию
de: Zur Moderation senden
es: Enviar para moderación
uk: Надіслати на модерацію

source: Данный продукт был недавно удалён из каталога нашими администраторами
de: Dieses Produkt wurde kürzlich von unseren Administratoren aus dem Katalog entfernt
es: Este producto ha sido eliminado recientemente del catálogo por nuestros administradores
uk: Цей продукт нещодавно видалено з каталогу нашими адміністраторами.

source: Мы скоро с Вами свяжемся, а пока выпейте чаю 😊
de: Wir werden uns bald mit Ihnen in Verbindung setzen, und währenddessen trinken Sie doch einen Tee 😊
es: Nos pondremos en contacto con usted pronto, mientras tanto, ¡tómese un té 😊!
uk: Ми скоро з Вами зв'яжемося, а поки що випийте чаю 😊

source: Ошибка:
de: Fehler:
es: Error:

source: Дата создания
de: Erstellungsdatum
es: Fecha de creación
uk: Дата створення

source: Дата обновления
de: Aktualisierungsdatum
es: Fecha de actualización
uk: Дата поновлення

source: Изображение продукта временно недоступно.
de: Produktbild vorübergehend nicht verfügbar.
es: La imagen del producto no está disponible temporalmente.
uk: Зображення продукту тимчасово відсутнє.

source: Мы используем <span class="text-warning">cookies</span> для улучшения работы сайта. Технические (обязательно будут установлены в cookie файлы Вашего браузера), для персонализации рекламы и для отслеживания Ваших действий на сайте. <br> Продолжая использовать сайт, Вы соглашаетесь на использование дополнительных cookies.
de: Wir verwenden <span class="text-warning">Cookies</span>, um die Funktionalität der Website zu verbessern. <br> Technische Cookies (werden zwingend in die Cookie-Dateien Ihres Browsers gespeichert), für die Personalisierung von Werbung und zur Verfolgung Ihrer Aktivitäten auf der Website. <br> Indem Sie die Website weiter nutzen, stimmen Sie der Verwendung zusätzlicher Cookies zu.
es: Utilizamos <span class="text-warning">cookies</span> para mejorar el funcionamiento del sitio web. Técnicas (se instalarán obligatoriamente en los archivos cookie de su navegador), para personalizar la publicidad y para realizar el seguimiento de sus acciones en el sitio. <br> Al continuar utilizando el sitio, acepta el uso de cookies adicionales.
uk: Ми використовуємо <span class="text-warning">cookies</span> для покращення роботи сайту. <br> Технічні cookies (обов'язково будуть збережені у файлах cookie вашого браузера), для персоналізації реклами та відстеження ваших дій на сайті. <br> Продовжуючи використовувати сайт, ви погоджуєтеся на використання додаткових cookies.

source: Принять
de: Akzeptieren
es: Aceptar
uk: Прийняти

source: Отклонить
de: Ablehnen
es: Rechazar
uk: Відхилити

source: Клиентам
de: Kunden
es: A los clientes
uk: Клієнтам

source: Компания
de: Unternehmen
es: Empresa
uk: Компанія

source: О нас
de: Über uns
es: Sobre nosotros
uk: Про нас

source: Контакты
de: Kontakte
es: Contactos
uk: Контакти

source: Часто задаваемые вопросы
de: FAQs
es: Preguntas frecuentes
uk: Часті питання

source: Главная
de: Startseite
es: Inicio
uk: Головна

source: Каталог
de: Katalog
es: Catálogo

source: Поиск
de: Suche
es: Buscar
uk: Пошук

source: Цветочный интернет-магазин %(site_name)s
de: Blumenladen %(site_name)s in Cannes
es: Tienda online de flores %(site_name)s
uk: Квітковий магазин %(site_name)s у Лісабоні

source: Вперёд
de: Vorwärts
es: Adelante
uk: Вперед

source: Наши преимущества
de: Unsere Vorteile
es: Nuestras ventajas
uk: Наші переваги

source: Связь с клиентом на каждом этапе заказа
de: Kontakt mit dem Kunden in jedem Schritt der Bestellung
es: Comunicación con el cliente en cada etapa del pedido
uk: Зв'язок із клієнтом на кожному етапі замовлення

source: Предыдущий слайд подарков
de: Vorheriger Geschenke-Slide
es: Diapositiva anterior de regalos
uk: Попередній слайд подарунків

source: Следующий слайд подарков
de: Nächster Geschenke-Slide
es: Siguiente diapositiva de regalos
uk: Наступний слайд подарунків

source: Свяжитесь с нами
de: Kontaktieren Sie uns
es: Contáctenos
uk: Зв'яжіться з нами

source: Заполните форму, чтобы заказать букет из индивидуального состава.
de: Füllen Sie das Formular aus, um einen Blumenstrauß mit individueller Zusammenstellung zu bestellen.
es: Complete el formulario para pedir un ramo de composición personalizada.
uk: Заповніть форму, щоб замовити букет із індивідуального складу.

source: Тел. номер в любой соц. сети или ссылка профиля
de: Telefonnummer in einem beliebigen sozialen Netzwerk oder Profil-Link
es: Número de teléfono en cualquier red social o enlace al perfil
uk: Тел. номер у будь-який соц. мережі або посилання профілю

source: Вы неправильно заполнили форму:
de: Sie haben das Formular falsch ausgefüllt:
es: Ha completado el formulario de manera incorrecta:
uk: Ви неправильно заповнили форму:

source: {site_name} | Подтверждение заказа {order_code}
de: {site_name} | Bestellbestätigung {order_code}
es: {site_name} | Confirmación del pedido {order_code}
uk: {site_name} | Підтвердження замовлення {order_code}

source: Уважаемый %(first_name)s,
uk: Шановний %(first_name)s,

source: Уважаемый %(last_name)s,
uk: Шановний %(last_name)s,

source: Отказан
uk: Відмовлено

source: НДС
uk: ПДВ
